/* Airlines View Title */
"Airlines" = "Airlines";

/* Airports View Title */
"Airports" = "Airports";

/* Airport City Label */
"City:" = "City:";

/* Closest Airport Label */
"Closest Airport:" = "Closest Airport";

/* Airport Country Label */
"Country:" = "Country:";

/* Destinations View Title */
"Destinations" = "Destinations";

/* Airport Distance Label */
"Distance:" = "Distance:";

/* Error alert title */
"error" = "Error";

/* Airport ID Label */
"ID:" = "ID:";

/* Metric unit with placeholder */
"km" = "%@ km";

/* Metric units */
"km_label" = "km";

/* Airport Latitude Label */
"Latitude:" = "Latitude:";

/* Airport Longitude Label */
"Longitude:" = "Longitude:";

/* Imperial unit with placeholder */
"miles" = "%@ miles";

/* Imperial units */
"miles_label" = "miles";

/* Airport Name Label */
"Name:" = "Name:";

/* OK button in alert */
"OK" = "OK";

/* Settings View Title */
"Settings" = "Settings";

/* Units of measure */
"Units of measure" = "Units of measure";

/* Network error */
"network_error" = "Not connected to internet";

/* Parser error */
"parser_error" = "Invalid data received";
